<!-- Stories -->
<div class="col-md-9">

    <div class="job-content job-post-page margin-top-10">
        <div class="heading">

            <h5 class="side-tittle02">광고주 이용방법</h5>

            <div class="ser01_boxBG">

                패스트엠을 통해<br> 높은 성과를 만들어 보세요.

            </div>


            <br>
            <div class="ser01_group margin-bottom-50">
                <ul>
                    <li class="cli01_img01">
                        <h4 class="cli_title">프로젝트 등록</h4><br>
						<span class="cli_txt">간단하게 프로젝트 내용을 등록하면,<br> 수많은 지원자들의 참신한 제안 내용과 제안서를 빠르게 받아볼 수 있습니다.<br><br>
                            여러 광고대행사를 직접 서칭하고 이메일, 문의게시판, 전화를 통해 설명하고<br>
                            견적서, 제안서를 기다리고, 자료를 정리하거나 보고해야 했던 힘들고 지루한 과정에서 벗어나<br>
                            마케팅 기획 및 진행에만 집중 할 수 있도록 도와 드립니다.<br><br>
프로젝트 등록은 무료이며, 48시간 안에 평균 5개의 견적을 받아볼 수 있습니다.<br>
(프로젝트는 패스트엠의 내부 검수 후에 등록되며, 최대 12시간이 소요됩니다.)</span>
                    </li>
                    <li class="cli01_img02">
                        <h4 class="cli_title">지원자 비교, 선택</h4><br>
                        <span class="cli_txt">다양한 지원자들의 제안서, 포트폴리오, 후기 등을 한눈에 비교할 수 있습니다.</span>
                        <div class="cli_box">
                            - 미팅 신청은 최대 2명까지 가능합니다.<br><br>
                            - 마음에 드는 지원자를 선택하면, 패스트엠에서 미팅을 주선해드립니다.
                        </div>

                    </li>
                    <li class="cli01_img03">
                        <h4 class="cli_title">미팅 및 계약</h4><br>
						<span class="cli_txt">온/오프라인 미팅을 통해 마음에 드는 지원자를 선택할 수 있습니다.<br>
						패스트엠에서 미팅 주선, 계약, 대금보호, 착수금, 중도금, 잔금 집행까지 전 과정을 도와드립니다.</span>
                        <div class="cli_box">
                            - 미팅 방식은 온라인 미팅(카카오톡, 네이트온 등 기타 메신져) 또는 오프라인 대면 미팅이 가능합니다.<br><br>
                            - 계약서 작성, 비용처리 등 부가적인 작업은 패스트엠에서 진행합니다.<br><br>
                            - 에스크로 형태로 계약하게 되며, 기업 내규에 따라 대금 분할/후불 납부도 가능합니다.
                        </div>
                    </li>
                    <li class="cli01_img04">
                        <h4 class="cli_title">프로젝트 진행</h4><br>
                        <span class="cli_txt">프로젝트는 월단위로 진행됩니다.</span>
                        <div class="cli_box">
                            계약 후 월간 마케팅 비용을 모두 지급하게 되면 해당 월 프로젝트는 종료되며<br>
                            계약 연장을 하게되면, 새로운 프로젝트가 생성되고 진행 됩니다.<br><br>
                            프로젝트 진행 사항 및 자료는 프로젝트 단위로 관리 되어,<br>
                            기간별 프로젝트 진행 사항 파악이 용이하며, 담당자가 변경되어도 한눈에 파악이 가능합니다.<br><br>
                            프로젝트 진행 중에도 패스트엠이 프로젝트 진행사항 점검 및 커뮤니케이션을 함께 하며,<br>
                            분쟁 발생 시, 1억 원 이하 내용에 대하여 중재비용을 전액 지원합니다.</span>
                        </div>
                    </li>
                    <li class="cli01_img05">
                        <h4 class="cli_title">프로젝트 완료</h4><br>
                        <span class="cli_txt">클라이언트와 파트너의 승인 후에 프로젝트가 완료되며, 상호간의 만족도 평가를 합니다.</span>
                        <div class="cli_box">
                            - 계약 내용에 따라 프로젝트 진행중 착수금, 중도금, 잔금을 지급합니다.<br><br>
                            - 파트너의 지급요청 후, 광고주가 승인하면 24시간 내에 대금을 지급합니다.<br><br>
                            - 파트너의 지급요청 후, 특별한 사유 없이 5일간 광고주가 승인하지 않으면,<br>&nbsp; 패스트엠이 광고주와 연락을 취한 후 24시간 내에 대금을 지급합니다.<br><br>
                            - 프로젝트 종료 후 객관적으로 대행사 평가를 해주시면<br>&nbsp; 향후 더욱 좋은 서비스를 제공해 드리는데 큰 도움이 됩니다.
                        </div>
                    </li>
                </ul>
            </div>


        </div>


    </div>
</div>
