<div class="col-md-9">

    <div class="job-content job-post-page margin-top-10">
        <div class="heading">

            <h5 class="side-tittle02">대행사 이용방법</h5>

            <div class="ser01_boxBG">

                안전하고 안정적인 광고캠페인을 소개합니다.<br> 패스트엠에서 안전하게 진행하세요.

            </div>


            <br>
            <div class="ser01_group margin-bottom-50">
                <ul>
                    <li class="cli01_img01">
                        <h4 class="cli_title">프로필 작성</h4><br>
						<span class="cli_txt">자기소개, 포트폴리오, 회사소개서, 상품소개서, 보유기술 등을 입력하여,<br>
기업의 매력을 어필할 수 있는 프로필을 만들어주세요.<br><br>
(연락처, 이메일, 업체명 등을 게재할 경우 이용약관에 의해 서비스 이용에 제재를 받을 수 있으니 주의하세요.)</span>
                    </li>
                    <li class="cli01_img02">
                        <h4 class="cli_title">광고캠페인 비공개 지원</h4><br>
                        <span class="cli_txt">간단한 지원서 작성을 통해서, 원하는 광고캠페인에 지원할 수 있습니다.</span>
                        <div class="cli_box">
                            - 광고주가 제시한 금액에 맞춘 상품 제안과 제안서를 제출해 주세요.<br><br>
                            - 제출한 제안 내용과 제안서는 관련 클라이언트 외에는 볼 수 없습니다.<br><br>
                            - 회사소개서, 상품소개서, 맞춤제안서를 함께 제출하면 선택 확률이 높아 집니다.
                        </div>

                    </li>
                    <li class="cli01_img03">
                        <h4 class="cli_title">미팅 및 계약</h4><br>
						<span class="cli_txt">광고주가 미팅을 신청한 지원자에게는, 패스트엠에서 연락을 드리고 미팅 스케쥴을 조율 합니다.<br>
패스트엠에서 미팅 주선부터 계약, 착수금, 중도금, 잔금 지급과 계산서 발행까지 전 과정을 도와드립니다.</span>
                        <div class="cli_box">
                            - 미팅 방식은 온라인 미팅(카카오톡, 네이트온 등 기타 메신져) 또는 오프라인 대면 미팅이 가능합니다.<br><br>
                            - 계약서 작성, 비용처리 등 부가적인 작업은 패스트엠에서 진행합니다.<br><br>
                            - 에스크로 형태로 계약하게 되며, 광고주 내규에 따라 대금 분할/후불 입금이 있을 수 있습니다.
                        </div>
                    </li>
                    <li class="cli01_img04">
                        <h4 class="cli_title">광고캠페인 진행</h4><br>
						<span class="cli_txt">광고캠페인은 월단위로 진행됩니다.</span>
                        <div class="cli_box">
                            계약 후 월간 마케팅 비용을 모두 지급하게 되면 해당 월 광고캠페인는 종료되며<br>
                            계약 연장을 하게되면, 새로운 광고캠페인이 생성되고 진행 됩니다.<br><br>
                            광고캠페인 진행 사항 및 자료는 광고캠페인 단위로 관리 되어,<br>
                            기간별 광고캠페인 진행 사항 파악이 용이하며, 담당자가 변경되어도 한눈에 파악이 가능합니다.<br><br>
                            광고캠페인 진행 중에도 패스트엠이 광고캠페인 진행사항 점검 및 커뮤니케이션을 함께 하며,<br>
						    분쟁 발생 시, 1억 원 이하 내용에 대하여 중재비용을 전액 지원합니다.</span>
                        </div>
                    </li>
                    <li class="cli01_img05">
                        <h4 class="cli_title">광고캠페인 완료</h4><br>
                        <span class="cli_txt">광고주와 파트너의 승인 후에 광고캠페인이 완료되며, 상호간의 만족도 평가를 합니다.</span>
                        <div class="cli_box">
                            - 계약 내용에 따라 광고캠페인 진행중 착수금, 중도금, 잔금을 지급합니다.<br><br>
                            - 파트너의 지급요청 후, 광고주가 승인하면 24시간 내에 대금을 지급합니다.<br><br>
                            - 파트너의 지급요청 후, 특별한 사유 없이 5일간 광고주가 승인하지 않으면,<br>&nbsp; 패스트엠이 광고주와 연락을 취한 후 24시간 내에 대금을 지급합니다.<br><br>
                            - 착수금, 중도금, 잔금 지급시, 패스트엠 이용료를 제외한 대금을 지급받습니다.<br><br>
                            - 진행했던 광고캠페인에 대해 상호 평가를 진행할 수 있습니다.
                        </div>
                    </li>
                </ul>
            </div>


        </div>


    </div>
</div>

